Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: search edit find print redo find
fr: terminé outils enregistrer partager annuler importer
ja: 印刷 編集 完了 システム 取り消し エクスポート

source: menu application please
fr: rétablir erreur supprimer
ja: 開く 編集 編集

source: open help redo export copy format
fr: paramètres importer exporter aide coller coller
ja: 印刷 確認 情報 インポート メニュー 印刷

source: copy delete select options
fr: ouvrir application options exporter
ja: 共有 切り取り ファイル ウインドウ

source: share replace please save edit print search
fr: importer avertissement affichage fichier copier enregistrer couper
ja: 切り取り 環境設定 クリック 検索 置換 情報 インポート

source: find select select the
fr: bouton chercher couper rechercher
ja: オプション やり直し 閉じる ボタン

source: the system search system search search view
fr: rechercher avertissement exporter système erreur chercher importer
ja: エクスポート インポート 保存 確認 印刷 ツール 設定

source: tools edit share warning share help save
fr: rechercher rétablir fenêtre chercher partager format copier
ja: システム 書式 閉じる ファイル 選択 確認 設定

source: search export format file insert preferences
fr: importer aide bouton options affichage avertissement
ja: 挿入 エクスポート オプション ファイル アプリケーション コピー

source: options settings error
fr: supprimer annuler rechercher
ja: 書式 オプション 完了

source: find preferences print search undo copy button
fr: bouton format format fenêtre insérer erreur remplacer
ja: 新規 アプリケーション 削除 ウインドウ 取り消し メニュー 検索

source: settings open save
fr: couper erreur application
ja: クリック エクスポート 削除

source: search print please options open preferences
fr: fenêtre insérer copier coller application application
ja: 新規 設定 メニュー 確認 削除 環境設定

source: preferences share warning export select options close
fr: affichage confirmer préférences partager format outils imprimer
ja: 切り取り 編集 設定 インポート アプリケーション オプション オプション

source: export copy menu insert warning options close insert
fr: supprimer veuillez format importer fermer options menu préférences
ja: 新規 完了 挿入 閉じる クリック 置換 挿入 クリック

source: menu replace please share preferences
fr: partager remplacer cliquer format sélectionner
ja: 取り消し 検索 情報 表示 印刷

source: save help print settings application information
fr: veuillez terminé copier avertissement rétablir système
ja: 閉じる コピー 書式 選択 設定 検索

source: undo tools about tools the share
fr: chercher aide nouveau annuler confirmer outils
ja: 開く 検索 書式 切り取り 閉じる 書式

source: file help settings
fr: système veuillez annuler
ja: 開く エクスポート 貼り付け

source: button warning about settings
fr: imprimer outils sélectionner options
ja: メニュー 検索 閉じる 確認

source: error select options close
fr: ouvrir système fenêtre préférences
ja: 情報 保存 書式 切り取り

source: error file undo
fr: importer fermer avertissement
ja: コピー オプション メニュー

source: help export close format error
fr: préférences insérer fenêtre nouveau informations
ja: 共有 コピー 完了 メニュー 検索

source: the edit search new search
fr: annuler sélectionner paramètres insérer cliquer
ja: エクスポート エクスポート ボタン 切り取り 情報

source: find error delete export file save help click
fr: supprimer veuillez sélectionner remplacer coller annuler copier système
ja: インポート 情報 エクスポート システム 選択 システム 貼り付け 情報

source: paste close find new
fr: copier exporter nouveau imprimer
ja: 編集 取り消し 警告 システム

source: replace close view replace the import copy button
fr: fenêtre aide terminé enregistrer insérer enregistrer imprimer avertissement
ja: 削除 システム 情報 設定 システム ヘルプ 書式 選択

source: format close new settings system
fr: sélectionner exporter imprimer coller informations
ja: 取り消し 検索 メニュー 情報 クリック

source: open undo insert
fr: fenêtre copier partager
ja: 閉じる クリック 情報

source: cut help delete save cut print open
fr: nouveau copier cliquer avertissement cliquer annuler copier
ja: 貼り付け 保存 情報 環境設定 挿入 置換 エクスポート

source: tools share share find undo please error
fr: paramètres sélectionner sélectionner bouton sélectionner avertissement fermer
ja: エラー 開く 置換 クリック インポート インポート 共有

source: select please error
fr: confirmer outils options
ja: 設定 検索 やり直し

source: insert undo warning find search system delete redo
fr: supprimer application rétablir paramètres ouvrir remplacer insérer rechercher
ja: 共有 共有 エクスポート アプリケーション 新規 ファイル 切り取り やり直し

source: application the file select warning select
fr: remplacer application fichier insérer outils annuler
ja: 切り取り エラー アプリケーション 編集 オプション 表示

source: import application button warning
fr: fenêtre menu options copier
ja: エクスポート 確認 検索 貼り付け

source: undo button paste about information
fr: sélectionner format système fenêtre erreur
ja: 選択 確認 保存 確認 クリック

source: redo click redo file save help about click
fr: options informations format format fenêtre importer fermer ouvrir
ja: エラー 警告 設定 システム 検索 設定 書式 検索

source: please select please system print tools
fr: rétablir fichier fenêtre chercher paramètres affichage
ja: コピー 情報 コピー 取り消し ファイル 書式

source: edit format print tools print new menu
fr: préférences enregistrer remplacer préférences ouvrir paramètres confirmer
ja: ファイル 環境設定 警告 コピー エラー システム システム

source: undo delete menu application error information
fr: bouton copier options bouton menu fenêtre
ja: 共有 共有 共有 表示 貼り付け ウインドウ

source: please insert paste save
fr: système préférences outils paramètres
ja: 表示 完了 保存 貼り付け

source: import import view paste find information menu
fr: couper fenêtre fermer rechercher informations cliquer outils
ja: 完了 共有 切り取り エクスポート 挿入 情報 アプリケーション

source: copy format options new help warning export copy
fr: veuillez confirmer nouveau nouveau format supprimer erreur enregistrer
ja: 閉じる 検索 システム 環境設定 オプション 切り取り 閉じる 開く

source: open close button warning options help
fr: outils fermer enregistrer avertissement copier paramètres
ja: 貼り付け 閉じる 検索 取り消し 保存 書式

source: information error paste
fr: fichier veuillez cliquer
ja: 検索 表示 削除

source: settings warning system information
fr: terminé nouveau supprimer avertissement
ja: ウインドウ 新規 エラー ヘルプ

source: file window file
fr: menu système paramètres
ja: 表示 オプション ファイル

source: about options search click format copy
fr: nouveau coller importer affichage préférences cliquer
ja: 書式 コピー 設定 挿入 取り消し やり直し

source: button button menu search save paste application options
fr: exporter aide affichage nouveau nouveau remplacer coller outils
ja: 書式 閉じる 挿入 コピー 開く 印刷 エラー ヘルプ

source: print please please paste new print format redo
fr: coller importer supprimer supprimer terminé cliquer couper partager
ja: 新規 ファイル メニュー やり直し コピー 取り消し 確認 新規

source: import search format redo redo search menu
fr: chercher système fenêtre affichage erreur bouton format
ja: 検索 取り消し 検索 編集 表示 情報 やり直し

source: application copy the
fr: nouveau paramètres importer
ja: エラー ウインドウ 編集

source: menu file file preferences error options view
fr: modifier application cliquer enregistrer aide format annuler
ja: 貼り付け 表示 印刷 閉じる 検索 情報 検索

source: system print please save save the close
fr: remplacer sélectionner application informations informations ouvrir système
ja: 書式 挿入 やり直し ツール 確認 選択 開く

source: undo new format
fr: terminé outils terminé
ja: ツール 削除 メニュー

source: paste tools window
fr: annuler insérer avertissement
ja: 環境設定 オプション 新規

source: new replace search export
fr: erreur coller rétablir fichier
ja: コピー 閉じる 削除 クリック

source: button new edit please
fr: veuillez menu informations préférences
ja: 置換 開く ウインドウ 設定

source: new please save replace
fr: ouvrir nouveau système couper
ja: 印刷 ボタン 置換 オプション

source: replace save about paste
fr: supprimer informations copier affichage
ja: 印刷 クリック メニュー エラー

source: please preferences button help close undo error new
fr: insérer veuillez outils menu couper affichage remplacer veuillez
ja: システム メニュー 挿入 コピー ボタン 印刷 新規 アプリケーション

source: delete delete tools tools new redo click
fr: avertissement erreur erreur paramètres nouveau fichier annuler
ja: 切り取り 警告 新規 共有 切り取り 印刷 新規

source: new close options
fr: ouvrir informations cliquer
ja: 編集 取り消し 取り消し

source: format undo menu
fr: terminé insérer bouton
ja: エラー ボタン クリック

source: view select file file find
fr: erreur informations erreur rechercher rechercher
ja: 情報 インポート やり直し やり直し ヘルプ

source: preferences the button file import
fr: annuler erreur chercher rechercher fichier
ja: 貼り付け エクスポート 書式 コピー 確認

source: print button search import save save settings
fr: application bouton options partager affichage application importer
ja: 設定 システム 情報 置換 オプション 新規 確認

source: help export about select
fr: rechercher supprimer informations avertissement
ja: システム 確認 保存 開く

source: please search button menu paste help
fr: format modifier annuler erreur partager erreur
ja: 貼り付け 警告 置換 インポート 貼り付け やり直し

source: import please export
fr: application informations cliquer
ja: 新規 挿入 印刷

source: insert print insert new options
fr: couper nouveau affichage partager coller
ja: 新規 メニュー インポート 切り取り 編集

source: print print preferences click click
fr: enregistrer veuillez menu outils affichage
ja: 閉じる 閉じる アプリケーション 警告 クリック

source: redo information window tools
fr: terminé système copier système
ja: 設定 表示 環境設定 コピー

source: warning open find click
fr: avertissement partager veuillez chercher
ja: 貼り付け ウインドウ ヘルプ 環境設定

source: undo error open paste click about view
fr: remplacer rétablir sélectionner bouton terminé confirmer affichage
ja: 挿入 印刷 やり直し エラー 情報 コピー 表示

source: new replace export redo help
fr: copier préférences erreur exporter veuillez
ja: メニュー ツール 開く 貼り付け 閉じる

source: find select please help options paste share close
fr: insérer fermer préférences nouveau rétablir fenêtre terminé bouton
ja: オプション 編集 選択 共有 やり直し 新規 エクスポート 表示

source: window warning file print click tools delete
fr: confirmer erreur application supprimer fichier coller insérer
ja: 印刷 警告 クリック 保存 情報 完了 確認

source: about button error please menu new
fr: rechercher système fichier bouton exporter cliquer
ja: 選択 エラー エラー 閉じる 表示 選択

source: please button save view window
fr: fichier importer enregistrer couper exporter
ja: 切り取り 確認 削除 表示 共有

source: new the options information error button copy
fr: bouton affichage bouton confirmer affichage copier options
ja: コピー ヘルプ 開く メニュー ファイル 保存 閉じる

source: the settings help edit undo import
fr: avertissement imprimer aide paramètres chercher supprimer
ja: 開く 確認 情報 削除 保存 印刷

source: please search new redo open view close
fr: partager fermer insérer coller imprimer rétablir fichier
ja: オプション エラー 保存 ヘルプ 保存 ウインドウ 検索

source: please search save find paste options
fr: terminé confirmer application terminé copier annuler
ja: ヘルプ 貼り付け 新規 検索 情報 ウインドウ

source: search export redo about insert close insert file
fr: sélectionner rétablir enregistrer nouveau bouton couper erreur informations
ja: クリック 確認 クリック 選択 印刷 エクスポート システム 置換

source: window find undo copy information paste help
fr: rétablir menu fenêtre veuillez aide préférences avertissement
ja: 編集 置換 新規 メニュー メニュー 書式 やり直し

source: select redo open system button
fr: couper fermer nouveau avertissement erreur
ja: 情報 完了 表示 システム エラー

source: delete settings find click search share
fr: insérer coller confirmer insérer modifier importer
ja: 新規 挿入 印刷 クリック 置換 共有

source: undo preferences options
fr: préférences nouveau rétablir
ja: 環境設定 開く オプション

source: close menu search new tools error import search
fr: ouvrir fichier avertissement rétablir exporter partager aide format
ja: システム 選択 システム エラー 取り消し 印刷 印刷 オプション

source: export undo about select find replace about
fr: options informations menu paramètres outils imprimer système
ja: 選択 警告 エクスポート 切り取り システム 情報 置換

source: select edit search error file menu paste information
fr: rétablir exporter cliquer aide bouton rechercher sélectionner aide
ja: アプリケーション 削除 やり直し 貼り付け 環境設定 挿入 完了 情報

source: edit view copy
fr: système cliquer ouvrir
ja: インポート 取り消し ボタン

source: copy import warning open button print import about
fr: rechercher supprimer menu sélectionner ouvrir préférences insérer avertissement
ja: 削除 置換 インポート エクスポート 検索 切り取り アプリケーション 情報

source: error view tools
fr: fichier veuillez système
ja: 編集 取り消し 設定

source: find select about view share
fr: application erreur ouvrir enregistrer système
ja: システム 検索 編集 情報 情報

source: help export window
fr: rechercher sélectionner ouvrir
ja: 検索 検索 やり直し

source: save find about button button help select please
fr: paramètres supprimer modifier veuillez copier rechercher coller application
ja: 環境設定 ボタン 表示 編集 ファイル やり直し ヘルプ システム

source: select window please close application preferences button
fr: rechercher système coller chercher importer confirmer partager
ja: 挿入 ヘルプ ファイル メニュー 検索 ツール メニュー

source: system open share find file click cut error
fr: ouvrir application application fichier erreur bouton insérer ouvrir
ja: エクスポート 環境設定 ツール 編集 検索 ツール 保存 オプション

source: click settings share
fr: copier bouton coller
ja: 切り取り 選択 閉じる

source: button settings file redo
fr: copier modifier importer options
ja: 表示 アプリケーション 置換 情報

source: tools error share
fr: aide menu aide
ja: ヘルプ 表示 メニュー

source: help insert the find
fr: fenêtre format terminé nouveau
ja: 削除 ツール システム 取り消し

source: open warning paste click select copy window
fr: application sélectionner importer application menu annuler erreur
ja: 完了 コピー ボタン ツール 検索 コピー ボタン

source: error copy select warning cut
fr: veuillez copier rechercher avertissement ouvrir
ja: 削除 コピー 情報 インポート 共有

source: paste the find
fr: terminé paramètres rechercher
ja: 閉じる システム 取り消し

source: paste the find copy close tools please
fr: insérer informations système cliquer imprimer rétablir terminé
ja: クリック システム クリック 開く ウインドウ 編集 完了

source: settings import insert tools menu help
fr: erreur partager couper importer format rechercher
ja: 編集 情報 書式 表示 メニュー 検索

source: help error search
fr: imprimer fenêtre couper
ja: 書式 置換 保存

source: export find select search redo delete save button
fr: fichier confirmer imprimer copier supprimer veuillez fichier annuler
ja: アプリケーション 貼り付け コピー 貼り付け 共有 切り取り メニュー 検索

source: insert help click preferences open undo edit settings
fr: chercher avertissement options enregistrer menu couper préférences coller
ja: インポート 共有 やり直し コピー 検索 編集 貼り付け 設定

source: preferences share cut menu
fr: aide enregistrer couper partager
ja: 警告 情報 確認 設定

source: save warning share preferences warning select
fr: chercher fichier coller avertissement insérer coller
ja: 編集 完了 検索 取り消し 警告 環境設定

source: insert paste button about paste application
fr: exporter fichier modifier informations aide paramètres
ja: 新規 情報 検索 オプション 新規 情報

source: search the the options replace share
fr: cliquer ouvrir partager annuler exporter importer
ja: ファイル 印刷 開く 挿入 オプション 警告

source: warning select share share the select format click
fr: affichage rétablir importer cliquer outils informations ouvrir modifier
ja: アプリケーション ボタン 表示 ボタン 新規 貼り付け 新規 表示

source: delete delete export please settings file
fr: paramètres fenêtre système modifier remplacer fenêtre
ja: ボタン コピー アプリケーション エクスポート ファイル 検索

source: export copy click information cut new
fr: fenêtre paramètres modifier paramètres format erreur
ja: 開く 削除 取り消し やり直し 保存 ボタン

source: redo please click select
fr: erreur rechercher ouvrir couper
ja: 挿入 環境設定 情報 編集

source: export error open redo insert
fr: veuillez aide format sélectionner menu
ja: ヘルプ コピー 置換 検索 インポート

source: tools the edit
fr: informations fichier avertissement
ja: 新規 情報 開く

source: replace button click
fr: terminé partager veuillez
ja: 開く 新規 書式

source: application about undo search save tools paste
fr: enregistrer outils couper outils remplacer cliquer modifier
ja: 設定 取り消し クリック 置換 ツール ボタン ウインドウ

source: print error menu find help
fr: avertissement avertissement nouveau informations sélectionner
ja: 情報 ファイル 確認 コピー ヘルプ

source: import save error preferences search print preferences
fr: outils chercher rechercher remplacer confirmer annuler menu
ja: 削除 選択 ファイル 貼り付け 開く ヘルプ 削除

source: replace export copy export system error
fr: options sélectionner confirmer cliquer remplacer confirmer
ja: 書式 新規 エラー ボタン 取り消し ツール

source: warning options error cut undo edit redo select
fr: couper insérer format informations préférences enregistrer préférences informations
ja: 共有 保存 新規 システム メニュー 保存 アプリケーション 挿入

source: cut preferences insert undo system view open help
fr: erreur nouveau couper veuillez paramètres format cliquer veuillez
ja: 開く クリック 開く 切り取り 検索 オプション やり直し 情報

source: close help paste settings format
fr: supprimer fenêtre nouveau chercher confirmer
ja: 警告 情報 ヘルプ ウインドウ インポート

source: select settings replace
fr: format rechercher système
ja: 設定 新規 挿入

source: application preferences format redo system options copy button
fr: paramètres fermer fenêtre veuillez paramètres nouveau importer rechercher
ja: 切り取り ツール アプリケーション 新規 ヘルプ ボタン 情報 コピー

source: open select please
fr: insérer rechercher affichage
ja: 閉じる 取り消し 検索

source: error the tools information redo click click settings
fr: coller rechercher préférences terminé outils erreur terminé rétablir
ja: インポート 挿入 選択 確認 システム アプリケーション ファイル 検索

source: open preferences tools warning click
fr: fermer avertissement terminé exporter remplacer
ja: 共有 開く 検索 表示 書式

source: open new redo information
fr: sélectionner système fenêtre options
ja: アプリケーション 警告 インポート 保存

source: search redo undo import help
fr: cliquer fermer remplacer préférences importer
ja: やり直し 取り消し コピー アプリケーション 閉じる

source: window click the undo warning please please button
fr: informations coller exporter outils annuler coller affichage partager
ja: エクスポート 閉じる エクスポート ウインドウ 開く 検索 コピー ヘルプ

source: system save menu button
fr: outils options confirmer format
ja: ファイル 挿入 置換 コピー

source: cut please error error export about
fr: rétablir remplacer outils outils modifier erreur
ja: 編集 置換 編集 システム 取り消し ウインドウ

source: export delete options open
fr: imprimer avertissement insérer rétablir
ja: 検索 確認 エクスポート 情報

source: share delete click export open options menu
fr: copier importer copier informations couper copier copier
ja: ファイル 完了 情報 やり直し ツール 挿入 挿入

source: view please preferences close settings view
fr: confirmer insérer nouveau fermer terminé couper
ja: 閉じる 警告 開く 取り消し オプション エクスポート

source: click information export save error
fr: sélectionner copier chercher couper couper
ja: 警告 貼り付け 情報 選択 エクスポート

source: settings menu edit the
fr: format cliquer coller exporter
ja: ウインドウ 保存 ウインドウ ウインドウ

source: export select new view tools close import error
fr: couper copier modifier menu importer outils insérer terminé
ja: エクスポート ツール 環境設定 メニュー 印刷 コピー 挿入 保存

source: replace click delete menu preferences
fr: coller sélectionner terminé annuler insérer
ja: エラー 完了 書式 完了 完了

source: open format file
fr: coller fichier ouvrir
ja: 情報 書式 エクスポート

source: edit click paste settings view warning
fr: informations importer rechercher bouton outils système
ja: 編集 選択 印刷 確認 検索 編集

source: view click open edit close tools redo
fr: format aide couper préférences enregistrer avertissement système
ja: やり直し 検索 削除 やり直し エクスポート 警告 エクスポート

source: window click share new window search about
fr: menu outils modifier exporter sélectionner format aide
ja: メニュー コピー やり直し 共有 オプション 取り消し エクスポート

source: tools copy cut find new
fr: copier coller outils bouton application
ja: ウインドウ 完了 クリック エクスポート 表示

source: edit the cut view cut menu click error
fr: coller partager système fenêtre imprimer fichier supprimer remplacer
ja: 検索 情報 ヘルプ 置換 挿入 完了 新規 エクスポート

source: export select please click
fr: préférences modifier ouvrir informations
ja: 設定 開く クリック 設定

source: warning redo application
fr: options rechercher couper
ja: 環境設定 警告 情報

source: menu redo print
fr: fenêtre erreur chercher
ja: 環境設定 共有 貼り付け

source: print application cut warning help application warning
fr: couper rétablir exporter insérer remplacer copier fenêtre
ja: 挿入 保存 クリック 印刷 切り取り 書式 システム

source: format information system copy export preferences
fr: cliquer ouvrir chercher outils copier coller
ja: 閉じる エラー 新規 オプション メニュー 情報

source: paste copy undo delete
fr: erreur confirmer exporter terminé
ja: ボタン メニュー ウインドウ 保存

source: system paste import settings find search open
fr: veuillez rechercher confirmer couper options paramètres cliquer
ja: メニュー オプション オプション コピー 検索 エラー 新規

source: preferences cut redo open format error help
fr: annuler enregistrer rétablir couper modifier ouvrir avertissement
ja: 完了 環境設定 やり直し 編集 設定 印刷 情報

source: share click error menu print error import menu
fr: terminé veuillez supprimer aide aide terminé aide remplacer
ja: 保存 ウインドウ 保存 環境設定 情報 クリック 情報 情報

source: click settings menu
fr: aide application terminé
ja: 確認 エラー 新規

source: tools warning information undo redo insert button about
fr: annuler format format bouton importer remplacer coller aide
ja: 情報 ボタン ヘルプ 新規 検索 新規 ボタン 編集

source: find format the undo find warning close
fr: options outils application rétablir sélectionner partager copier
ja: オプション 環境設定 置換 アプリケーション 置換 メニュー インポート

source: the options search cut tools share please preferences
fr: ouvrir application informations confirmer copier format annuler insérer
ja: 貼り付け 完了 新規 切り取り 環境設定 取り消し 閉じる やり直し

source: search error new tools menu please copy error
fr: supprimer système importer annuler rechercher chercher partager application
ja: やり直し インポート 置換 書式 取り消し 挿入 検索 編集

source: undo select warning select preferences copy options help
fr: partager couper confirmer annuler informations insérer exporter remplacer
ja: 完了 取り消し メニュー 選択 エラー 新規 新規 新規

source: help insert import about please search
fr: terminé couper aide chercher bouton fichier
ja: 設定 情報 システム ツール 共有 検索

source: close print import paste copy button view system
fr: outils chercher fermer cliquer fenêtre exporter sélectionner remplacer
ja: 保存 共有 置換 印刷 完了 アプリケーション エクスポート ファイル

source: the help paste undo file button please
fr: avertissement aide chercher veuillez modifier fichier supprimer
ja: 編集 表示 取り消し 取り消し 完了 切り取り 警告

source: help cut the button warning find redo menu
fr: erreur terminé importer fenêtre bouton ouvrir copier supprimer
ja: エラー 編集 選択 ヘルプ クリック 環境設定 ボタン 検索

source: please copy error search warning replace
fr: terminé informations modifier avertissement outils rétablir
ja: やり直し ツール 保存 情報 貼り付け 設定

source: export view print export button select save
fr: affichage format insérer options terminé enregistrer remplacer
ja: 共有 情報 アプリケーション 書式 新規 ウインドウ エクスポート

source: format copy options system
fr: erreur enregistrer options paramètres
ja: 切り取り 確認 エラー 表示

source: cut delete warning
fr: fichier application exporter
ja: 挿入 貼り付け 検索

source: delete replace paste redo
fr: options nouveau copier menu
ja: 共有 ツール 情報 ウインドウ

source: error help preferences about search click close close
fr: remplacer supprimer annuler rétablir menu confirmer menu importer
ja: 貼り付け 印刷 ファイル 環境設定 システム 情報 切り取り ヘルプ

source: redo find import open share new information
fr: affichage système exporter cliquer affichage nouveau cliquer
ja: ファイル 選択 ウインドウ 設定 切り取り ツール アプリケーション

source: format about replace view find click replace export
fr: outils insérer modifier options modifier ouvrir imprimer erreur
ja: エクスポート インポート クリック 編集 選択 メニュー 表示 検索

source: application print the options find delete tools
fr: options enregistrer fermer ouvrir modifier confirmer bouton
ja: 貼り付け インポート ボタン 閉じる 表示 ヘルプ 削除

source: print close select about print format
fr: coller cliquer veuillez menu format bouton
ja: 保存 メニュー クリック エクスポート 閉じる システム

source: save print redo redo
fr: terminé chercher fermer fenêtre
ja: 情報 インポート 保存 やり直し

source: tools information warning click window
fr: veuillez supprimer affichage fenêtre terminé
ja: 印刷 編集 貼り付け 印刷 ヘルプ

source: application replace system button window edit
fr: exporter affichage nouveau préférences nouveau annuler
ja: ウインドウ 開く 確認 ファイル クリック エラー

source: print tools the settings help insert
fr: outils sélectionner veuillez couper annuler bouton
ja: メニュー 印刷 エクスポート ファイル オプション システム

source: export copy paste view tools tools insert
fr: ouvrir cliquer options application rechercher chercher sélectionner
ja: 削除 挿入 貼り付け アプリケーション 貼り付け 警告 情報

source: menu please new close help save application print
fr: couper affichage chercher annuler copier bouton système importer
ja: ヘルプ 挿入 インポート アプリケーション 削除 設定 情報 警告
